英文原文来自nbc news（https://www.nbcnews.com/health/health-news/medicare-prescription-drug-cap-cancer-relief-january-rcna185251）

从1月1日起，随着《降低通胀法案》中新规定的生效，老年医疗保险（Medicare）受益人每年在处方药上的自付费用最高不超过2,000美元。

专家表示，这一变化预计将为许多因昂贵癌症药物负担沉重而陷入困境的癌症患者提供重大缓解。

宾夕法尼亚州卡农斯堡的戴安娜·迪维托（Diana DiVito）回忆起2016年首次收到癌症药物Imbruvica共付费用时的震惊。

这位83岁的女士于2005年被诊断出患有慢性淋巴细胞白血病，这是一种始于骨髓的血液癌症。她接受了包括化疗在内的治疗，并进入了缓解期。当病情复发时，她开始服用Imbruvica。

到2021年，迪维托在这款每日服用的药物上已经自掏腰包支出了56,000美元。

“共付费用真让我吃惊，”迪维托说道，她补充道，自从2023年丈夫去世后，她的收入一直很有限。“第一年的自付费用达到了8,500美元，之后每年大约增加1,000美元。”

这一新的价格上限将适用于Medicare D部分涵盖的所有处方药；但它不适用于医院或其他医疗机构（如化疗或麻醉）中给予患者的药物。Medicare受益人还将有新的选择，可以将付款分摊到一整年内，而不是一次性支付一大笔共付费用。

在此之前，Medicare受益人通常需要自付7,000美元或更多的处方药费用，才能获得所谓的灾难性保障（catastrophic coverage），此时保险才会介入并承担大部分药物费用。在这种保障下，患者只需支付少量共付费用或药品费用的一定百分比，通常为5%。

通常，迪维托每年一月保单重置后，很快就会达到灾难性保障。虽然这帮助她在大部分时间内减轻了费用负担，但这也意味着她最初几次拿到的处方药费用十分昂贵。

预期下月生效的价格上限让迪维托表示，她的压力大大减轻，现在花钱也稍微宽松些了。

“这个圣诞节我可以对孙子孙女更大方一些了，”她说道。

数以百万计的人预计将受益
《降低通胀法案》规定的2,000美元价格上限，是在美国公众对处方药（包括癌症药物）飙升价格多年来持续呼吁后出台的。

该法律逐步引入了价格上限，2024年开始，处方药自付费用上限为3,250美元。

超过6,500万人，主要是老年人，目前已注册Medicare。2023年《美国医学会网络开放期刊》（JAMA Network Open）发表的一项研究发现，Medicare D部分受益人每年癌症药物的自付费用平均为11,284美元。（D部分指的是处方药保险覆盖范围。）

非营利组织AARP的一份独立报告显示，预计2025年将有320万Medicare受益人因自付费用上限而节省开支。到2029年，这一数字预计将增至410万。报告没有细分癌症等特定病症患者的节省情况，但研究表明，大约60%的癌症病例发生在65岁及以上人群中。

AARP报告还指出，预计从2025年到2029年，将有大约140万受益人在达到自付费用上限后，每年可节省1,000美元或更多，而超过42万人每年将节省超过3,000美元。

俄勒冈州的玛丽和吉姆·斯科特（Mary and Jim Scott）就是预计明年将节省开支的Medicare受益人之一。

2023年，这对夫妇在处方药上的自付费用飙升至8,000美元，远高于他们之前每年平均240美元的开支。那一年对他们来说十分艰难，83岁的吉姆面临包括充血性心力衰竭、急性肾损伤和膀胱癌在内的多种严重健康问题。

新的上限不适用于在医疗机构内提供的药物（这些由Medicare B部分覆盖），这意味着吉姆仍需承担未被保险覆盖的化疗费用。

尽管如此，73岁的玛丽表示，这一变化在经历了超过一年因癌症治疗费用飙升而苦苦挣扎后，给他们带来了一丝宽慰，让这对夫妇能更好地维持生活并专注于最重要的事情：吉姆的健康、孙子孙女、他们的狗以及花园。

“我们不打算进行什么豪华旅行，我们仍然需要过一种低调的生活，”玛丽说。“但到了夏末，也许我们就能给房子换些新壁板，并完成一些我们一直拖延的事情。”

固定收入下的生活
非营利健康政策研究组织KFF的Medicare政策项目副主任朱丽叶特·库班斯基（Juliette Cubanski）指出，自Medicare D部分推出近20年来，从未设立过年度自付费用上限。

她与人合写的一份分析报告发现，2021年约有150万Medicare受益人在处方药自付费用上超过2,000美元，他们本可以从上限中受益。在这150万中，约有20万受益人那一年的处方药开销达到或超过5,000美元。

“对于那些需要非常昂贵药物或每月药费累积起来相当高的人来说，他们每年的自付费用可能需要支付好几千美元，”她说道。

库班斯基还表示，许多Medicare受益人已经退休且收入固定，这常常导致他们负债累累甚至破产。

纽约市NYU Langone Medical Center医学伦理部门负责人阿瑟·卡普兰（Arthur Caplan）说，对于癌症患者来说情况尤其如此：美国癌症协会癌症行动网络（American Cancer Society’s Cancer Action Network）今年5月发布的一项调查发现，尽管大多数癌症患者都有保险，但近一半患者背负着医疗债务。

“我们有许多新兴的癌症治疗方法，”卡普兰说，“但它们都非常昂贵。”

库班斯基指出，即使是那些每年花费不超过2,000美元的人，这一上限仍然非常重要。

“令人遗憾的事实是，我们每个人都可能在不经意间面临需要昂贵药物的诊断，”她说。

每年2,000美元的上限是否仍然太高？
费城的73岁乔治·瓦伦丁（George Valentine）回忆起2002年的一次年度体检，当时医生在他的检查结果中发现了一些异常。进一步检测后，他被确诊患有慢性淋巴细胞白血病。

他所需的药物价格昂贵——大约每月14,000美元。当他还在信息技术行业工作时，这并不是个大问题，因为他所在的雇主健康保险设有自付上限，他每年都能达到这一上限。

然而，当瓦伦丁在2019年退休时，他发现Medicare的保障存在重大缺口。与他以前的保险不同，Medicare没有自付费用上限，这使得在进入灾难性保障阶段后，他仍需承担药品费用的5%。

“14,000美元的5%就相当于一大笔钱，”他说。“我每年大约到二月份就进入了灾难性保障阶段，而在接下来的一年里，每个月大约还要负担700美元左右，这种负担从未消失。”

现在作为PAN基金会（PAN Foundation，一家为患有危及生命的慢性疾病患者提供经济援助的组织）的倡导者，瓦伦丁表示，他更希望新年的自付上限能为“零”。

不过，他补充道，有了2,000美元的上限，至少他现在可以安心睡觉了。

“只要我花到2,000美元，就结束了，”他说。
